<?php include( "../../../header.php"); ?>
<!DOCTYPE html>

<html lang="en">

<head>
  <!-- My custom .CSS -->
  <link type="text/css" rel="stylesheet" href="statiqmain.css" />
</head>

<body>
  <section class="post-content-section">
    <div class="container">

      <div class="row">
        <div class="col-lg-12 col-md-12 col-sm-12 post-title-block">
          <h2 class="text-center">Отслабвай здравословно</h2>
        </div>
        <div class="row">
          <ul class="list-inline text-center">
            <li>Георги Самуилов |</li>
            <li>Хранене |</li>
            <li>03.03.18г. |</li>
          </ul>
        </div>
      </div>
      <div class="row">
        <div class="col-lg-9 col-md-9 col-sm-12">
          <h4>
              Ние сме изградени от това, което приемаме.
              Храната е жизнено важна за нас, поради ред прични.
              Всяка по себе си крие разлини особености и положително
              влияе върху нашето тяло. Естествено приемана в
              умерени количества, може да направи чудеса с нас.
            </h4>
        </div>
        <div class="col-lg-3  col-md-3 col-sm-12">
          <div class="well">
            <div class="media">
              <div class="media-left"> <a href="#"> <img data-src="holder.js/64x64" class="media-object" alt="64x64" style="width: 64px; height: 64px;" src="data:image/svg+xml;base64,PD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0iVVRGLTgiIHN0YW5kYWxvbmU9InllcyI/PjxzdmcgeG1sbnM9Imh0dHA6Ly93d3cudzMub3JnLzIwMDAvc3ZnIiB3aWR0aD0iNjQiIGhlaWdodD0iNjQiIHZpZXdCb3g9IjAgMCA2NCA2NCIgcHJlc2VydmVBc3BlY3RSYXRpbz0ibm9uZSI+PCEtLQpTb3VyY2UgVVJMOiBob2xkZXIuanMvNjR4NjQKQ3JlYXRlZCB3aXRoIEhvbGRlci5qcyAyLjYuMC4KTGVhcm4gbW9yZSBhdCBodHRwOi8vaG9sZGVyanMuY29tCihjKSAyMDEyLTIwMTUgSXZhbiBNYWxvcGluc2t5IC0gaHR0cDovL2ltc2t5LmNvCi0tPjxkZWZzPjxzdHlsZSB0eXBlPSJ0ZXh0L2NzcyI+PCFbQ0RBVEFbI2hvbGRlcl8xNTY5MjIxZTM1NSB0ZXh0IHsgZmlsbDojQUFBQUFBO2ZvbnQtd2VpZ2h0OmJvbGQ7Zm9udC1mYW1pbHk6QXJpYWwsIEhlbHZldGljYSwgT3BlbiBTYW5zLCBzYW5zLXNlcmlmLCBtb25vc3BhY2U7Zm9udC1zaXplOjEwcHQgfSBdXT48L3N0eWxlPjwvZGVmcz48ZyBpZD0iaG9sZGVyXzE1NjkyMjFlMzU1Ij48cmVjdCB3aWR0aD0iNjQiIGhlaWdodD0iNjQiIGZpbGw9IiNFRUVFRUUiLz48Zz48dGV4dCB4PSIxMi41IiB5PSIzNi44Ij42NHg2NDwvdGV4dD48L2c+PC9nPjwvc3ZnPg==" data-holder-rendered="true"> </a>                </div>
              <div class="media-body">
                <h4 class="media-heading">Хранителен режим за поддържане</h4></div>
            </div>
          </div>
        </div>
      </div>
      <div class="row">
        <div class="col-lg-9 col-md-9 col-sm-12">
          <img class="img-responsive" src="../str2-p4.jpg" />
        </div>
      </div>
      <div class="row">
        <div class="col-lg-9 col-md-9 col-sm-12">
          <h4>
            Да отслабваш здравословно е разбиране,
            което не е далеч от нормалните методи за отслабване
            с едната разлика, че не просто намалявате калорийния
            си прием, ами и гледате какви храни приемате.
            Например, много от хората ще кажат - „Ще намаля хляба,
            ще откажа сладкото, ще спра газираното, ще избегна пърженето...
            и ще стане работа”. Така те ще намалят порциите си за деня,
            но ще продължат да се хранят с обикновените неща, които примат ежедневно.
            Тя работата ще стане, вие ще постигнете отслабване,
            но то ще е нездравословно за организма и без нужния
            ефект за възстановяване от изтощителните тренировки, които правите.
          </h4>
        </div>
      </div>
      <div class="row">
        <div class="col-lg-9 col-md-9">
          <h4>
            <strong>Калорийния прием</strong> – много трябва да се внимава колко
            намаляте калорийния си прием, за да не вкарате организма в стрес зоната.
            Удачно е, ако калорийния ви прием за момента е 3000ккал/ден,
            то постепенно на две седмици да го намаляте с 150 ккал/ден,
            докато не се стигне до 500 калории максимум дефицит.
            Прави се с цел да не сме смъкват рязко килограмите,
            да не се губи голямо количество мускулна маса и да не
            се тормози огранизма допълнително.
            </h4>
        </div>
      </div>
      <div class="row">
        <div class="col-lg-9 col-md-9">
          <h4>
            Зеленчуците и плодовете, те стоят в основата на здравословния баланс.
            Тук те ще бъдат главните заподозрени във почти всяко наше хранене.
            Както знаем когато се стремим да отслабваме намаляваме въглехидратния
            прием или го заменяме с въглехидрати, които са с нисък гликемичен индекс
            и се разграждат бавно в организма.
            Хубаво е да не се ограничават прекомерно, а просто приема им да се разпределе
            през точното време през деня, а именно сутрин и след тренировъчната дейност.
            Сутрин, когато организма е изчерпал приетата храна от предното денонощния
            и инсулиновите нива са ниски, тогава се нуждаем най- много от въглехидрат със
            солидна доза протеин. И другия момент е след тренировката, когато сме изцедили
            организма, и му трябва зареждащ етап с въглехидрат и протеин, които да се
            транспортират по кръвта в мускула.
            </h4>
        </div>
      </div>
      <div class="row">
        <div class="col-lg-9 col-md-9">
          <h4>
            През останалото време гарнитура за различните месни или рибни продукти,
            от които си набавяме протеина естествено, си остават зеленчуците.
            Такива като броколи, зелени салати, моркови, грах, аспержи, зеле,
             домати, краставици и др.
             Плодовете задължително трябва да присъстват в нашето хранене.
             Те са важни източници на витамини и минерали,
             от които организма има нужда. Дали ще е банан след тренировка,
             ябълка за закуска, киви, круши, портокали. Всички те сами по себе
             си съдържат различни компоненти, които само ще помогнат за нормалното
             функциониране на тялото ни.
        </div>
      </div>
      <div class="row">
        <div class="col-lg-9 col-md-9">
          <h4>
            И понеже въглехидратния прием е занижен, мазнините пък
            се увеличават с цел да има вещества, които организма черпи енергия от тях.
            С други думи, енергийния източник за организма от въглехидратен,
            преминава в мазнинен. Мазнини могат да се приемат от авокадо, ядки,
            мазни риби, зехтин за овкусяване на ястия и салати, кашкавал, сирена и др.
            </h4>
        </div>
      </div>
      <div class="row">
        <div class="col-lg-9 col-md-9">
          <h4>
            Когато искаме да смъкваме килограми, особено ако сме
            трениращи в напреднал стадий, трябва задължително
            да си следим освем общия калориен прием а и белтъчния
            баланс в менюто ни. Защо ? Всички тези мъки  и
            изтощителни тренировки, които сме направили в залата,
            с цел да покачим мускули не са били напразно естествено.
            Този изграден мускул трябва да се запаси, ето защо трябва
            да се поддържа приема на белтъчини висок: 2-2,5 гр/телесно тегло.
            </h4>
        </div>
      </div>
      <div class="row">
        <div class="col-lg-9 col-md-9">
          <h4>
            Водата е наш приятел. За хубавата хидратация на тялото е
            хубаво да примемаме по 2,5-3л. вода на ден, особено в летния период,
            когато температурите са по- високи и организма изразходва
            двойно по- голямо количество.
            </h4>
        </div>
      </div>
      <div class="row">
        <div class="col-lg-9 col-md-9">
          <h4>
            <strong>Извод</strong>: Намалявайте хранителния си прием постепенно,
            без резки дефицити. Хранете се предимно със плодове и
            зеленчуци, намалете въглехидратите, но не ги изолирайте
            напълно и пийте много вода, за да движите всички тези процеси във тялото.
            </h4>
        </div>
      </div>
    </div>
    <!-- /container -->
  </section>
  <div id="contactus">
    <?php
        include("../../../contactus.php");
    ?>
  </div>
    <?php
      include("../../../footer.php");
    ?>
</body>

</html>
